[
    {
        "id": 1,
        "title": "NOS CUIDAMOS ENTRE TODOS",
        "description": "",
        "image": [
            "https://media3.giphy.com/media/v1.Y2lkPTc5MGI3NjExejY2M3VsaDEyYThkN3VqNmZqdnh6dzl6N3dkdm92a3dqMTZ1ZmJjciZlcD12MV9pbnRlcm5hbF9naWZfYnlfaWQmY3Q9Zw/mSCnKmmXpmu8FRKq9k/giphy.gif"
        ]
    },
        {
        "id":2,
        "title": "ASTROFOTOGRAFIA Sofia Yehie Gabras",
        "description": "Una actividad para toda la familia - Salidas todos los Martes y Jueves- Fechas programadas a disposicion - Observacion del cielo- Cosmologia cultural- Fotografia profesional- Alquiler de equipos - Para mas informacion cel: 1553138192",
        "image": [
            "https://i.imgur.com/rc87816.jpeg"
        ]
    },
     {
        "id":3,
        "title": "EXHIBICION DE FIN DE Aﾃ前",
        "description": "Sabado 30 de Noviembre 20hs - Exhibicion de Fin de Aﾃｱo PATIN ARTISTICO - CIRCULO SANLUISEﾃ前 - Polideportivo Municipal San Francisco del Monte de Oro -Anticipadas $1500 - Menores de 7 aﾃｱos no abonan entrada",
        "image": [
            "https://i.imgur.com/M1Yrwmi.jpeg"
        ]
    }, 
    {
        "id":4,
        "title": "INTI TAKIRI",
        "description": "SABADO 30 DE NOVIEMBRE- TEATRO SAN FRANSCICO 22HS- Inti Takari presentando su espectaculo 'SUEﾃ前S'. Con artistas invitados. Valor de la entrada $3000",
        "image": [
            "https://i.imgur.com/2sl3NW9.jpeg"
        ]
    }, 
    
     {
        "id":5,
        "title": "GALA GAUCHA EN EL TEATRO SAN FRANCISCO",
        "description": "沒 VIERNES 6 DE DICIEMBRE 泄 21:30HS. 沐ｰ TEATRO SAN FRANCISCO - VALOR ENTRADA $3000 -En el Dﾃｭa Nacional del Gaucho el Centro Cultural San Francisco se viste de gala en una noche para celebrar nuestra tradiciﾃｳn gaucha con ballets folklﾃｳricos y artistas en vivo. Con la presentaciﾃｳn en vivo de Pablo Bustos.",
        "image": [
            "https://i.imgur.com/ZCVEUOS.jpeg"
        ]
    },
     {
        "id":6,
        "title": "AGUS CAVIA",
        "description": "Sﾃ。ADO 7 DE DICIEMBRE  泄 21:30HS.  沐ｰ TEATRO SAN FRANCISCO 汨鰻ALOR ENTRADA $5000  ﾃｳ 2x $8000.Un espectﾃ｡culo que demuestra el camino recorrido y los lazos generados en estos aﾃｱos. Un encuentro ﾃｺnico que reﾃｺne mﾃｺsica y danza. . Canciones de autorﾃｭa, piezas que me han marcado e interpretaciones de artistas locales harﾃ｡n de esta noche una verdadera fusiﾃｳn de raﾃｭces folclﾃｳricas, flamenco y blues. El hermoso fruto de aﾃｱos de trabajo, colaboraciﾃｳn, amor por el arte y la alegrﾃｭa de compartirnos.Con mas de 15 artistas en escena, presentamos AGUS CAVIA, espectﾃ｡culo en banda.",
        "image": [
            "https://i.imgur.com/qfgkCQG.jpeg"
        ]
    },

    {
        "id":7,
        "title": "DOﾃ羨 JOVITA",
        "description": "DOMINGO 15 DE DICIEMBRE 21:30HS-EN CONCIERTO QUITA PENAS - ACTUACION DE CARLOS SANCHEZ Y LOS PRIMOS - SALA CLARA CHUTUN TEATRO SAN FRANCISCO",
        "image": [
            "https://i.imgur.com/TErh0j7.jpeg"
        ]
    }
]
